{
  "moto": "Світло всередині нас",
  "main": "Головна",
  "menu": "Меню",
  "charity": "Благодійність",
  "about-us": "Про нас",
  "eng": "АНГЛ",
  "ua": "УКР",
  "main-tab": {
    "header": "Хто ми?",
    "first": "Головне завдання – підтримати українську націю шляхом надання пожертв безпосередньо у фонди підтримки Збройних Сил та потребуючих людей чи тварин. Також наш проект зберігає нашу незламну українську вдачу, що допомагає нам перемогти ворога.",
    "second": "Щочетверга ми пропонуємо спеціальні заходи! Наприклад: літературні вечори, вечори класичної музики, міні-кіно, майстер-класи тощо.",
    "third": "Пожертви необов'язкові, всі гроші направляються на благодійність.",
    "fourth": "Наше кафе знаходиться під землею, тому воно абсолютно безпечне. Воно відкрите навіть під час повітряної тривоги. Якщо вам сумно, ви стурбовані чи налякані, ми чекаємо вас тут!",
    "fifth": "Атмосфера затишна та тепла, щоб нашим клієнтам було комфортно навіть за сучасних умов.",
    "sixth": "У нашому кафе є генератори, тож коли немає електрики, ми можемо працювати та допомагати нашій країні розвивати економіку."
  },
  "menu-tab": {
    "desserts": "Десерти",
    "cupcake": "Капкейк (шоколад, ваніль, полуниця, кокос)",
    "tiramisu": "Тірамісу",
    "macarons": "Макарон (ожина, фісташки, шоколад, апельсин)",
    "brownie": "Брауні",
    "mochi": "Моті (зелений чай, ананас, вершки, кава, малина)",
    "panna-cotta": "Пана-кота",
    "creme-brulee": "Крем Брюле",
    "cheesecake": "Чизкейк (лісові ягоди, банан, карамель, шоколад, лимон)",
    "cold-drinks": "Холодні Напої",
    "milkshake": "Молочний Коктейль (полуниця, банан, ваніль)",
    "lemonade": "Лимонад (класичний, кавун, ананас)",
    "hot-drinks": "Гарячі Напої",
    "coffee": "Кава (еспресо, американо, капучино, лате, раф)",
    "tea": "Чай (зелений, чорний, імбирний, малиновий, з м'ятою, з бергамотом, з лимоном та медом",
    "mulled-wine": "Ґлінтвейн безалкогольний"
  },
  "charity-tab": {
    "desc": "Наш заклад дає вам можливість пожертвувати гроші на благодійність за допомогою «Червоних лап». «Червоні лапи» – це ініціатива у партнерстві з благодійними фондами з допомоги притулкам для тварин. Ви можете підтримати хвостиків декількома способами-відвідуючи заходи щочетверга, безпосередньо в кафе або зробити внесок на нашому сайті. Також, 2% з кожної покупки автоматично надходять до фонду.",
    "counter-text": "Вже зібрано",
    "counter-curr": "ГРН"
  },
  "about-tab": {
    "polina": "Поліна Каширська",
    "daria": "Дар’я Бикодер",
    "first": "– це ті, кому вперше спала на думку ідея почати бізнес. Їх головна мета - створити теплу й затишну атмосферу. Також вони відповідальні за усю комунікацію всередині команди. ",
    "snizhana": "Сніжана Пішта",
    "second": "– це людина, що приєдналася до проєкту, щоб створити логотип, проілюструвати веб-сайт. Її головна мета – передати атмосферу закладу такою, якою була ідея головних організаторів. Також, вона активна в деталізації проєкту.",
    "dmytro": "Дмитро Бикодер",
    "third": "– випускник Prime Time, IT розробка проєкту, його головна ціль – підтримати молодше покоління студентів Prime Time та допомогти нашій країні залишатися сильною."
  }
}
